
	
	<?php
	    include('blocks/header.php')
	?>	

<div style="margin-top:40em;"> Сразу отмечу, данный продукт не произвел впечатления стаута, тем более имперского.
На бутылке отмечено, ограниченный выпуск, империал стаут, 12 градусов. При открытии слышен яркий хмелевой аромат с..пряностями. да, стаут, да, пряности. При розлитии образуется пышная пена, средней плотности, но больше воздушная, чем плотная. Пена не стаутска, нет темного цвета, нет плотной шапки, не оседающей, нет "спуска пузырьков" вдоль бокала. Цвет тела, также характерный, но характер Эля, а не стаута. Не чёрное, ни намека, а ближе к коричневым, полупрозрачным, тонам. При первом глотке нет ощущения крепости, сильно даёт "мягкостью" Эля, при это тело довольно плотное, не "нефть", но вполне неплохо. Вкус пряный, освежает, но напиваться не советую, всё-таки 12 градусов. В послевкусии только появляется, отдаленно, сам искомый стаут. Есть что-то, едва уловимое, кофейное но только вкусовое, а вот "сухости" я не ощутил. Наоборот есть впечатление "жирного" Эля. Пьется легко, в жару залпом, никакой горчинки, пряность не покидает и после "прогрева" напитка.
В остатке: пиво 75 на 25- эль к стауту. Я бы его не стал позиционировать Имперским. Конечно, крепость, что-то кофейное, не знаю, возможно, выдержка. Но выглядит, как эль, пахнет элем и на вкус эль. Спорно, но почему нет.
В описании: производитель славится бельгийскими элями, варил данный напиток как нечто пограничное Квадруппель и Стаут. Чего тут добавишь, идеальное попадание. Кто любит крепкий эль, должно понравится.</div>
	

		
	<?php
	    include('blocks/footer.php')
		?>
